[
  "PATIENCE YOU MUST HAVE my young padawan",
  "Fear is the path to the dark side. Fear leads to anger. Anger leads to hate. Hate leads to suffering.",
  "Powerful you have become, the dark side I sense in you.",
  "Train yourself to let go of everything you fear to lose.",
  "Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is.",
  "Always pass on what you have learned.",
  "You will know (the good from the bad) when you are calm, at peace. Passive. A Jedi uses the Force for knowledge and defense, never for attack.",
  "Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice.",
  "If you end your training now — if you choose the quick and easy path as Vader did — you will become an agent of evil.",
  "Feel the force!",
  "You must unlearn what you have learned.",
  "In a dark place we find ourselves, and a little more knowledge lights our way.",
  "When you look at the dark side, careful you must be. For the dark side looks back.",
  "Many of the truths that we cling to depend on our point of view.",
  "Through the Force, things you will see. Other places. The future…the past. Old friends long gone.",
  "Truly wonderful the mind of a child is.",
  "The fear of loss is a path to the Dark Side.",
  "Do or do not. There is no try.",
  "You will find only what you bring in.",
  "May the Force be with you.",
  "Always two there are, no more, no less. A master and an apprentice.",
  "If into the security recordings you go, only pain will you find.",
  "Foreplay, cuddling – a Jedi craves not these things",
  "The dark side clouds everything. Impossible to see the future is.",
  "At an end your rule is, and not short enought it was!",
  "When nine hundred years old you reach, look as good, you will not, hmmmm?",
  "Your weapons, you will not need them.",
  "If no mistake have you made, yet losing you are … a different game you should play",
  "The boy you trained, gone he is. Consumed by Darth Vader.",
  "Who’s your Jedi master? WHO’S your Jedi Master?",
  "Clear your mind must be, if you are to find the villains behind this plot."
]